CHAT_BLACKLIST = [
    "🅰️ ОНЛАЙН ШКОЛЫ",
    "Онлайн школы",
    "НЕТВОРКИНГ ОБЩЕНИЕ ОНЛАЙН",
    "Дизайнеры Wildberries и Ozon / Услуги по инфографике",
    "nlevshitstelegram_chat",
    "Тбилиси Недвижимость | Квартиры | Продажа | Аренда",
    "Тбилиси аренда",
    "eCOM TODAY Ecommerce | Бизнес сообщество | Shopify",
    "ИП/Бизнес Грузия-ЧАТ",
    "Дизайнеры и фотографы маркетплейс",
    "SMMchika",
    "БИЗНЕС ЧАТ | ПРЕДПРИНИМАТЕЛИ",
    "БИЗНЕС ЧАТ | ПРЕДПРИНИМАТЕЛИ | ЭКСПЕРТЫ",
    "SMM Маркетинг чат",
    "💼 Биржа Вакансий | NA HR",
    "Wildberries Help | Чат поставщиков",
    "Чат Инфобизнес | Чат Онлайн школы | Чат Инфобиз | Чат Продюсирование | Чат Запуски | Чат ГетКурс | Чат GetCourse"
]